Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# SyncTip.Subtitle
source: Your tasks sync automatically with Google Tasks. Click the sync button anytime to manually refresh your data.
bg_bg: Вашите задачи се синхронизират автоматично с Google Tasks. Натиснете бутона за синхронизиране по всяко време за ръчно опресняване.
bn_bd: আপনার টাস্কগুলো স্বয়ংক্রিয়ভাবে Google Tasks-এর সাথে সিঙ্ক হয়। ডেটা ম্যানুয়ালি রিফ্রেশ করতে যেকোনো সময় সিঙ্ক বোতামে ক্লিক করুন।
ca_es: Les teves tasques se sincronitzen automàticament amb Google Tasks. Prem sincronitza quan vulguis per actualitzar les teves dades.
cs_cz: Vaše úkoly se automaticky synchronizují s Google Tasks. Kliknutím na tlačítko synchronizace kdykoli ručně obnovíte data.
da_dk: Dine opgaver synkroniseres automatisk med Google Tasks. Klik på synkroniseringsknappen når som helst for at opdatere dine data manuelt.
el_gr: Οι εργασίες σας συγχρονίζονται αυτόματα με το Google Tasks. Πατήστε το κουμπί συγχρονισμού οποιαδήποτε στιγμή για χειροκίνητη ανανέωση των δεδομένων σας.
es_es: Tus tareas se sincronizan automáticamente con Google Tasks. Pulsa sincronizar cuando quieras para actualizar tus datos.
et_ee: Sinu ülesanded sünkroonitakse automaatselt Google Tasksiga. Andmete käsitsi värskendamiseks klõpsa igal ajal sünkroonimisnuppu.
fi_fi: Tehtäväsi synkronoituvat automaattisesti Google Tasksin kanssa. Voit päivittää tiedot manuaalisesti milloin tahansa synkronointipainikkeella.
fr_fr: Vos tâches se synchronisent automatiquement avec Google Tasks. Cliquez à tout moment sur le bouton de synchronisation pour actualiser vos données manuellement.
ga_ie: Sioncrónaíonn do thascanna go huathoibríoch le Google Tasks. Cliceáil an cnaipe sioncrónaithe am ar bith chun do shonraí a athnuachan de láimh.
he_il: המשימות שלך מסתנכרנות אוטומטית עם Google Tasks. לחץ על כפתור הסנכרון בכל עת כדי לרענן את הנתונים ידנית.
hi_in: आपके टास्क Google Tasks के साथ स्वतः सिंक होते हैं। डेटा को मैन्युअली रीफ्रेश करने के लिए कभी भी सिंक बटन दबाएँ।
hr_hr: Vaši zadaci se automatski sinkroniziraju s Google Tasks. Kliknite gumb sinkronizacije bilo kada za ručno osvježavanje.
hu_hu: A feladatok automatikusan szinkronizálódnak a Google Tasks-szal. A szinkronizálás gombra kattintva bármikor kézzel frissítheti az adatokat.
id_id: Tugas Anda otomatis tersinkron dengan Google Tasks. Klik tombol sinkron kapan saja untuk menyegarkan data secara manual.
it_it: Le tue attivita si sincronizzano automaticamente con Google Tasks. Fai clic su sincronizza in qualsiasi momento per aggiornare i tuoi dati manualmente.
lt_lt: Jūsų užduotys automatiškai sinchronizuojamos su Google Tasks. Spustelėkite sinchronizavimo mygtuką bet kada, jei norite rankiniu būdu atnaujinti duomenis.
lv_lv: Jūsu uzdevumi automātiski sinhronizējas ar Google Tasks. Noklikšķiniet uz sinhronizācijas pogas jebkurā laikā, lai manuāli atsvaidzinātu datus.
mt_mt: Il-kompiti tiegħek jissinkronizzaw awtomatikament ma' Google Tasks. Ikklikkja l-buttuna tas-sinkronizzazzjoni fi kwalunkwe ħin biex taġġorna d-dejta manwalment.
nb_no: Oppgavene dine synkroniseres automatisk med Google Tasks. Klikk synkroniseringsknappen når som helst for å oppdatere dataene manuelt.
pa_pk: تہاڈے ٹاسک خودکار طور تے Google Tasks نال سنک ہوندے نیں۔ ڈیٹا نوں ہاتھوں ریفریش کرن لئی کسے وی ویلے سنک بٹن دباؤ۔
pl_pl: Twoje zadania synchronizują się automatycznie z Google Tasks. Kliknij przycisk synchronizacji w dowolnym momencie, aby ręcznie odświeżyć dane.
pt_pt: As suas tarefas sincronizam automaticamente com o Google Tasks. Clique em sincronizar a qualquer momento para atualizar os seus dados manualmente.
ro_ro: Sarcinile se sincronizează automat cu Google Tasks. Apasă butonul de sincronizare oricând pentru reîmprospătare manuală.
ru_ru: Ваши задачи автоматически синхронизируются с Google Tasks. Нажмите «Синхронизировать» в любой момент для ручного обновления.
sk_sk: Vaše úlohy sa automaticky synchronizujú s Google Tasks. Kedykoľvek kliknite na synchronizáciu pre ručné obnovenie dát.
sl_si: Vaša opravila se samodejno sinhronizirajo z Google Tasks. Kadar koli kliknite gumb za sinhronizacijo za ročno osvežitev podatkov.
sr_latn_rs: Vaši zadaci se automatski sinhronizuju sa Google Tasks. Kliknite dugme za sinhronizaciju kad god želite ručno osvežavanje.
sv_se: Dina uppgifter synkroniseras automatiskt med Google Tasks. Klicka på synkknappen när som helst för att uppdatera dina data manuellt.
th_th: งานของคุณจะซิงค์กับ Google Tasks โดยอัตโนมัติ กดปุ่มซิงค์ได้ทุกเมื่อเพื่อรีเฟรชข้อมูลด้วยตนเอง
tr_tr: Görevleriniz Google Tasks ile otomatik olarak senkronize edilir. Verilerinizi manuel olarak yenilemek için istediğiniz zaman senkronizasyon düğmesine tıklayın.
uk_ua: Ваші завдання автоматично синхронізуються з Google Tasks. Натискайте кнопку синхронізації будь-коли, щоб вручну оновити дані.
vi_vn: Công việc tự động đồng bộ với Google Tasks. Nhấn nút đồng bộ bất cứ lúc nào để làm mới dữ liệu thủ công.
zh_tw: 您的任務會與 Google Tasks 自動同步。隨時點擊同步按鈕可手動重新整理資料。

# SyncTip.ActionButtonContent
source: Got it!
bg_bg: Разбрах!
bn_bd: বুঝেছি!
ca_es: Entesos!
cs_cz: Rozumím!
da_dk: Forstået!
el_gr: Το κατάλαβα!
es_es: ¡Entendido!
et_ee: Selge!
fi_fi: Selvä!
fr_fr: Compris !
ga_ie: Tuigim!
he_il: הבנתי!
hi_in: समझ गया
hr_hr: Razumijem!
hu_hu: Rendben!
id_id: Mengerti!
it_it: Capito!
lt_lt: Supratau!
lv_lv: Sapratu!
mt_mt: Fhimt!
nb_no: Skjønner!
pa_pk: ٹھیک اے!
pl_pl: Rozumiem!
pt_pt: Percebi!
ro_ro: Am înțeles!
sk_sk: Rozumiem!
sl_si: Razumem!
sr_latn_rs: Razumem!
sv_se: Jag fattar!
th_th: เข้าใจแล้ว
tr_tr: Anladım!
uk_ua: Зрозуміло!
vi_vn: Đã hiểu!
zh_tw: 知道了！

# SyncTip.CloseButtonContent
source: Skip tour
bg_bg: Пропусни обиколката
bn_bd: ট্যুর এড়িয়ে যান
ca_es: Omet el recorregut
cs_cz: Přeskočit prohlídku
da_dk: Spring rundtur over
el_gr: Παράλειψη περιήγησης
es_es: Omitir recorrido
et_ee: Jäta tutvustus vahele
fi_fi: Ohita esittely
fr_fr: Ignorer la visite
ga_ie: Scipeáil an turas
he_il: דלג על הסיור
hi_in: टूर छोड़ें
hr_hr: Preskoči obilazak
hu_hu: Bemutató kihagyása
id_id: Lewati tur
it_it: Salta tour
ja_jp: ツアーをスキップ
ko_kr: 둘러보기 건너뛰기
lt_lt: Praleisti apžvalgą
lv_lv: Izlaist ceļvedi
mt_mt: Aqbeż id-dawra
nb_no: Hopp over omvisning
pa_pk: ٹور چھوڑو
pl_pl: Pomiń samouczek
pt_pt: Ignorar visita
ro_ro: Omite turul
ru_ru: Пропустить
sk_sk: Preskočiť prehliadku
sl_si: Preskoči ogled
sr_latn_rs: Preskoči obilazak
sv_se: Hoppa över rundtur
th_th: ข้ามทัวร์
tr_tr: Turu atla
uk_ua: Пропустити огляд
vi_vn: Bỏ qua hướng dẫn
zh_tw: 跳過導覽

# OnboardingWindowTitle
source: Welcome to FluentTasks
bg_bg: Добре дошли във FluentTasks
bn_bd: FluentTasks-এ স্বাগতম
ca_es: Benvingut a FluentTasks
cs_cz: Vítejte ve FluentTasks
da_dk: Velkommen til FluentTasks
el_gr: Καλώς ήρθατε στο FluentTasks
es_es: Bienvenido a FluentTasks
et_ee: Tere tulemast FluentTasksi
fi_fi: Tervetuloa FluentTasksiin
fr_fr: Bienvenue dans FluentTasks
ga_ie: Fáilte go FluentTasks
he_il: ברוך הבא ל-FluentTasks
hi_in: FluentTasks में आपका स्वागत है
hr_hr: Dobrodošli u FluentTasks
hu_hu: Üdvözöljük a FluentTasks-ban
id_id: Selamat datang di FluentTasks
it_it: Benvenuto in FluentTasks
lt_lt: Sveiki atvykę į FluentTasks
lv_lv: Laipni lūdzam FluentTasks
mt_mt: Merħba f'FluentTasks
nb_no: Velkommen til FluentTasks
pa_pk: FluentTasks وچ خوش آمدید
pl_pl: Witamy w FluentTasks
pt_pt: Bem-vindo ao FluentTasks
ro_ro: Bine ați venit la FluentTasks
sk_sk: Vitajte vo FluentTasks
sl_si: Dobrodošli v FluentTasks
sr_latn_rs: Dobro došli u FluentTasks
sv_se: Välkommen till FluentTasks
th_th: ยินดีต้อนรับสู่ FluentTasks
tr_tr: FluentTasks'a Hoş Geldiniz
uk_ua: Ласкаво просимо до FluentTasks
vi_vn: Chào mừng đến FluentTasks
zh_tw: 歡迎使用 FluentTasks

# OnboardingWelcomeTitle
source: Welcome to FluentTasks
bg_bg: Добре дошли във FluentTasks
bn_bd: FluentTasks-এ স্বাগতম
ca_es: Benvingut a FluentTasks
cs_cz: Vítejte ve FluentTasks
da_dk: Velkommen til FluentTasks
el_gr: Καλώς ήρθατε στο FluentTasks
es_es: Bienvenido a FluentTasks
et_ee: Tere tulemast FluentTasksi
fi_fi: Tervetuloa FluentTasksiin
fr_fr: Bienvenue dans FluentTasks
ga_ie: Fáilte go FluentTasks
he_il: ברוך הבא ל-FluentTasks
hi_in: FluentTasks में आपका स्वागत है
hr_hr: Dobrodošli u FluentTasks
hu_hu: Üdvözöljük a FluentTasks-ban
id_id: Selamat datang di FluentTasks
it_it: Benvenuto in FluentTasks
lt_lt: Sveiki atvykę į FluentTasks
lv_lv: Laipni lūdzam FluentTasks
mt_mt: Merħba f'FluentTasks
nb_no: Velkommen til FluentTasks
pa_pk: FluentTasks وچ خوش آمدید
pl_pl: Witamy w FluentTasks
pt_pt: Bem-vindo ao FluentTasks
ro_ro: Bine ați venit la FluentTasks
sk_sk: Vitajte vo FluentTasks
sl_si: Dobrodošli v FluentTasks
sr_latn_rs: Dobro došli u FluentTasks
sv_se: Välkommen till FluentTasks
th_th: ยินดีต้อนรับสู่ FluentTasks
tr_tr: FluentTasks'a Hoş Geldiniz
uk_ua: Ласкаво просимо до FluentTasks
vi_vn: Chào mừng đến FluentTasks
zh_tw: 歡迎使用 FluentTasks

# OnboardingWelcomeSubtitle
source: A modern, native Google Tasks client for Windows
bg_bg: Модерен, нативен клиент за Google Tasks за Windows
bn_bd: Windows-এর জন্য একটি আধুনিক, নেটিভ Google Tasks ক্লায়েন্ট
ca_es: Un client modern i natiu de Google Tasks per a Windows
cs_cz: Moderní nativní klient Google Tasks pro Windows
da_dk: En moderne, native Google Tasks-klient til Windows
el_gr: Ένας σύγχρονος, εγγενής πελάτης Google Tasks για Windows
es_es: Un cliente moderno y nativo de Google Tasks para Windows
et_ee: Moodne, natiivne Google Tasksi klient Windowsile
fi_fi: Moderni, natiivi Google Tasks -sovellus Windowsille
fr_fr: Un client Google Tasks moderne et natif pour Windows
ga_ie: Cliant nua-aimseartha dúchais Google Tasks do Windows
he_il: לקוח Google Tasks מודרני וילידי עבור Windows
hi_in: Windows के लिए आधुनिक Google Tasks क्लाइंट
hr_hr: Moderan, izvorni Google Tasks klijent za Windows
hu_hu: Modern, natív Google Tasks kliens Windowsra
id_id: Klien Google Tasks modern dan native untuk Windows
it_it: Un client Google Tasks moderno e nativo per Windows
ja_jp: Windows向けのモダンなGoogle Tasksクライアント
ko_kr: Windows용 현대적인 Google Tasks 클라이언트
lt_lt: Moderni, vietinė Google Tasks programa, skirta Windows
lv_lv: Mūsdienīgs, vietējs Google Tasks klients sistēmai Windows
mt_mt: Klijent modern u nattiv ta' Google Tasks għal Windows
nb_no: En moderne, native Google Tasks-klient for Windows
pa_pk: Windows لئی اک جدید، مقامی Google Tasks کلائنٹ
pl_pl: Nowoczesny, natywny klient Google Tasks dla Windows
pt_pt: Um cliente moderno e nativo do Google Tasks para Windows
ro_ro: Un client Google Tasks modern și nativ pentru Windows
ru_ru: Современный нативный клиент Google Tasks для Windows
sk_sk: Moderný natívny klient Google Tasks pre Windows
sl_si: Sodoben, izvorni odjemalec Google Tasks za Windows
sr_latn_rs: Moderan, nativni Google Tasks klijent za Windows
sv_se: En modern, inbyggd Google Tasks-klient för Windows
th_th: ไคลเอนต์ Google Tasks แบบเนทีฟที่ทันสมัยสำหรับ Windows
tr_tr: Windows için modern, yerel bir Google Tasks istemcisi
uk_ua: Сучасний нативний клієнт Google Tasks для Windows
vi_vn: Ứng dụng Google Tasks hiện đại, gốc cho Windows
zh_tw: 一款現代化的原生 Google Tasks Windows 用戶端

# OnboardingFeatureSyncTitle
source: Sync with Google
bg_bg: Синхронизирай с Google
bn_bd: Google-এর সাথে সিঙ্ক করুন
ca_es: Sincronitza amb Google
cs_cz: Synchronizace s Googlem
da_dk: Synkroniser med Google
el_gr: Συγχρονισμός με Google
es_es: Sincroniza con Google
et_ee: Sünkrooni Google'iga
fi_fi: Synkronoi Googlen kanssa
fr_fr: Synchroniser avec Google
ga_ie: Sioncrónaigh le Google
he_il: סנכרון עם Google
hi_in: Google के साथ सिंक करें
hr_hr: Sinkroniziraj s Googleom
hu_hu: Szinkronizálás a Google-lal
id_id: Sinkronkan dengan Google
it_it: Sincronizza con Google
ja_jp: Googleと同期
ko_kr: Google과 동기화
lt_lt: Sinchronizuoti su Google
lv_lv: Sinhronizēt ar Google
mt_mt: Issinkronizza ma' Google
nb_no: Synkroniser med Google
pa_pk: Google نال سنک کرو
pl_pl: Synchronizuj z Google
pt_pt: Sincronizar com Google
ro_ro: Sincronizează cu Google
ru_ru: Синхронизировать с Google
sk_sk: Synchronizovať s Google
sl_si: Sinhroniziraj z Googlom
sr_latn_rs: Sinhronizuj sa Google-om
sv_se: Synkronisera med Google
th_th: ซิงค์กับ Google
tr_tr: Google ile senkronize et
uk_ua: Синхронізувати з Google
vi_vn: Đồng bộ với Google
zh_tw: 與 Google 同步

# OnboardingFeatureSyncDescription
source: Your tasks sync seamlessly with Google Tasks
bg_bg: Задачите ви се синхронизират безпроблемно с Google Tasks
bn_bd: আপনার টাস্কগুলো Google Tasks-এর সাথে নির্বিঘ্নে সিঙ্ক হয়
ca_es: Les teves tasques se sincronitzen perfectament amb Google Tasks
cs_cz: Vaše úkoly se plynule synchronizují s Google Tasks
da_dk: Dine opgaver synkroniseres problemfrit med Google Tasks
el_gr: Οι εργασίες σας συγχρονίζονται ομαλά με το Google Tasks
es_es: Tus tareas se sincronizan perfectamente con Google Tasks
et_ee: Sinu ülesanded sünkroonitakse sujuvalt Google Tasksiga
fi_fi: Tehtäväsi synkronoituvat saumattomasti Google Tasksin kanssa
fr_fr: Vos tâches se synchronisent parfaitement avec Google Tasks
ga_ie: Sioncrónaíonn do thascanna go réidh le Google Tasks
he_il: המשימות שלך מסתנכרנות בצורה חלקה עם Google Tasks
hi_in: आपके टास्क Google Tasks के साथ सहज रूप से सिंक होते हैं
hr_hr: Vaši zadaci se besprijekorno sinkroniziraju s Google Tasks
hu_hu: Feladatai zökkenőmentesen szinkronizálódnak a Google Tasks-szal
id_id: Tugas Anda tersinkron mulus dengan Google Tasks
it_it: Le tue attivita si sincronizzano perfettamente con Google Tasks
lt_lt: Jūsų užduotys sklandžiai sinchronizuojamos su Google Tasks
lv_lv: Jūsu uzdevumi tiek nemanāmi sinhronizēti ar Google Tasks
mt_mt: Il-kompiti tiegħek jissinkronizzaw bla xkiel ma' Google Tasks
nb_no: Oppgavene dine synkroniseres sømløst med Google Tasks
pa_pk: تہاڈے ٹاسک Google Tasks نال آسانی نال سنک ہوندے نیں
pl_pl: Twoje zadania synchronizują się bezproblemowo z Google Tasks
pt_pt: As suas tarefas sincronizam perfeitamente com o Google Tasks
ro_ro: Sarcinile dvs. se sincronizează perfect cu Google Tasks
ru_ru: Ваши задачи синхронизируются с Google Tasks
sk_sk: Vaše úlohy sa plynulo synchronizujú s Google Tasks
sl_si: Vaša opravila se brezhibno sinhronizirajo z Google Tasks
sr_latn_rs: Vaši zadaci se besprekorno sinhronizuju sa Google Tasks
sv_se: Dina uppgifter synkroniseras sömlöst med Google Tasks
th_th: งานของคุณซิงค์กับ Google Tasks ได้อย่างราบรื่น
tr_tr: Görevleriniz Google Tasks ile sorunsuz senkronize olur
uk_ua: Ваші завдання безшовно синхронізуються з Google Tasks
vi_vn: Công việc của bạn đồng bộ mượt mà với Google Tasks
zh_tw: 您的任務可與 Google Tasks 無縫同步

# OnboardingFeatureOrganizeTitle
source: Stay Organized
bg_bg: Бъдете организирани
bn_bd: সুশৃঙ্খল থাকুন
ca_es: Mantén-te organitzat
cs_cz: Buďte organizovaní
da_dk: Hold styr på tingene
el_gr: Μείνετε οργανωμένοι
es_es: Mantente organizado
et_ee: Püsi organiseerituna
fi_fi: Pysy järjestyksessä
fr_fr: Restez organisé
ga_ie: Fan eagraithe
he_il: הישאר מאורגן
hi_in: संगठित रहें
hr_hr: Ostanite organizirani
hu_hu: Maradjon rendszerezett
id_id: Tetap terorganisir
it_it: Rimani organizzato
lt_lt: Išlikite organizuoti
lv_lv: Esiet organizēts
mt_mt: Ibqa' organizzat
nb_no: Hold orden
pa_pk: منظم رہو
pl_pl: Bądź zorganizowany
pt_pt: Mantenha-se organizado
ro_ro: Rămâi organizat
ru_ru: Оставайтесь организованными
sk_sk: Zostaňte organizovaní
sl_si: Ostanite organizirani
sr_latn_rs: Ostanite organizovani
sv_se: Håll dig organiserad
th_th: จัดระเบียบอยู่เสมอ
tr_tr: Düzenli Kalın
uk_ua: Будьте організовані
vi_vn: Luôn ngăn nắp
zh_tw: 保持有序

# OnboardingFeatureOrganizeDescription
source: Create lists and subtasks to organize your work
bg_bg: Създавайте списъци и подзадачи, за да организирате работата си
bn_bd: আপনার কাজ গোছাতে তালিকা ও সাবটাস্ক তৈরি করুন
ca_es: Crea llistes i subtasques per organitzar la teva feina
cs_cz: Vytvářejte seznamy a podúkoly pro organizaci práce
da_dk: Opret lister og underopgaver for at organisere dit arbejde
el_gr: Δημιουργήστε λίστες και υποεργασίες για να οργανώσετε τη δουλειά σας
es_es: Crea listas y subtareas para organizar tu trabajo
et_ee: Loo loendeid ja alamülesandeid oma töö korrastamiseks
fi_fi: Luo listoja ja alatehtäviä työsi järjestämiseen
fr_fr: Créez des listes et des sous-tâches pour organiser votre travail
ga_ie: Cruthaigh liostaí agus fo-thascanna chun do chuid oibre a eagrú
he_il: צור רשימות ותתי-משימות כדי לארגן את העבודה שלך
hi_in: अपने काम को व्यवस्थित करने के लिए सूचियाँ और उप-टास्क बनाएं
hr_hr: Stvorite popise i podzadatke za organizaciju rada
hu_hu: Hozzon létre listákat és részfeladatokat munkája rendszerezéséhez
id_id: Buat daftar dan sub-tugas untuk mengatur pekerjaan Anda
it_it: Crea liste e sottoattivita per organizzare il tuo lavoro
lt_lt: Kurkite sąrašus ir antrines užduotis darbui organizuoti
lv_lv: Izveidojiet sarakstus un apakšuzdevumus, lai organizētu darbu
mt_mt: Oħloq listi u sottokompiti biex torganizza x-xogħol tiegħek
nb_no: Opprett lister og deloppgaver for å organisere arbeidet ditt
pa_pk: اپنا کم منظم کرن لئی لسٹاں تے سب ٹاسک بناؤ
pl_pl: Twórz listy i podzadania, aby organizować swoją pracę
pt_pt: Crie listas e subtarefas para organizar o seu trabalho
ro_ro: Creează liste și subtasks pentru a-ți organiza munca
sk_sk: Vytvárajte zoznamy a podúlohy na organizáciu práce
sl_si: Ustvarjajte sezname in podopravila za organizacijo dela
sr_latn_rs: Kreirajte liste i podzadatke da organizujete posao
sv_se: Skapa listor och deluppgifter för att organisera ditt arbete
th_th: สร้างรายการและงานย่อยเพื่อจัดระเบียบงานของคุณ
tr_tr: Çalışmanızı düzenlemek için listeler ve alt görevler oluşturun
uk_ua: Створюйте списки та підзавдання для організації роботи
vi_vn: Tạo danh sách và công việc con để sắp xếp công việc
zh_tw: 建立列表和子任務來組織您的工作

# OnboardingFeatureDueDatesTitle
source: Due Dates
bg_bg: Крайни срокове
bn_bd: নির্ধারিত তারিখ
ca_es: Dates de venciment
cs_cz: Termíny
da_dk: Forfaldsdatoer
el_gr: Ημερομηνίες λήξης
es_es: Fechas de vencimiento
et_ee: Tähtajad
fi_fi: Eräpäivät
fr_fr: Dates d'échéance
ga_ie: Dátaí dlite
he_il: תאריכי יעד
hi_in: नियत तिथियाँ
hr_hr: Rokovi
hu_hu: Határidők
id_id: Tanggal jatuh tempo
it_it: Date di scadenza
ja_jp: 期限
ko_kr: 마감일
lt_lt: Terminai
lv_lv: Izpildes termiņi
mt_mt: Skadenzi
nb_no: Forfallsdatoer
pa_pk: میعاداں
pl_pl: Terminy
pt_pt: Datas de conclusão
ro_ro: Termene limită
ru_ru: Сроки
sk_sk: Termíny
sl_si: Roki
sr_latn_rs: Rokovi
sv_se: Förfallodatum
th_th: วันครบกำหนด
tr_tr: Son Tarihler
uk_ua: Терміни
vi_vn: Ngày đến hạn
zh_tw: 截止日期

# OnboardingFeatureDueDatesDescription
source: Set due dates and never miss a deadline
bg_bg: Задавайте крайни срокове и не пропускайте важни дати
bn_bd: নির্ধারিত তারিখ সেট করুন এবং আর কোনো ডেডলাইন মিস করবেন না
ca_es: Defineix dates de venciment i no tornis a perdre cap termini
cs_cz: Nastavte termíny a nikdy nezmeškejte uzávěrku
da_dk: Sæt forfaldsdatoer og gå aldrig glip af en frist
el_gr: Ορίστε ημερομηνίες λήξης και μην χάνετε ποτέ προθεσμία
es_es: Establece fechas de vencimiento y no vuelvas a perder un plazo
et_ee: Sea tähtajad ja ära jäta tähtaegu vahele
fi_fi: Aseta eräpäivät äläkä missaa määräaikoja
fr_fr: Définissez des dates d'échéance et ne manquez plus jamais un délai
ga_ie: Socraigh dátaí dlite agus ná caill spriocdháta riamh
he_il: הגדר תאריכי יעד ואל תפספס מועדים
hi_in: नियत तिथि सेट करें और कोई समयसीमा न चूकें
hr_hr: Postavite rokove i nikad ne propustite obvezu
hu_hu: Állítson be határidőket, hogy ne maradjon le egyetlen teendőről sem
id_id: Atur tanggal jatuh tempo dan jangan lewatkan tenggat
it_it: Imposta date di scadenza e non perdere mai una scadenza
lt_lt: Nustatykite terminus ir nepraleiskite svarbių datų
lv_lv: Iestatiet termiņus un nekad nepalaidiet garām termiņu
mt_mt: Issettja skadenzi u qatt ma titlef deadline
nb_no: Sett forfallsdatoer og gå aldri glipp av en frist
pa_pk: میعاداں سیٹ کرو تے کوئی ڈیڈلائن نہ چھڈو
pl_pl: Ustaw terminy i nigdy nie przegap terminu
pt_pt: Defina datas de conclusão e nunca perca um prazo
ro_ro: Setează termene și nu rata niciun deadline
ru_ru: Устанавливайте сроки и ничего не пропускайте
sk_sk: Nastavte termíny a nezmeškajte žiadny deadline
sl_si: Nastavite roke in ne zamudite nobenega
sr_latn_rs: Postavite rokove i ne propuštajte obaveze
sv_se: Sätt förfallodatum och missa aldrig en deadline
th_th: ตั้งวันครบกำหนดและไม่พลาดกำหนดเวลา
tr_tr: Son tarihleri belirleyin ve hiçbir teslim tarihini kaçırmayın
uk_ua: Встановлюйте терміни та не пропускайте дедлайни
vi_vn: Đặt hạn và không bỏ lỡ thời hạn nào
zh_tw: 設定截止日期，絕不錯過任何期限

# OnboardingFeatureFilterSortTitle
source: Filter and Sort
bg_bg: Филтриране и сортиране
bn_bd: ফিল্টার ও সাজান
ca_es: Filtrar i ordenar
cs_cz: Filtrovat a řadit
da_dk: Filtrer og sorter
el_gr: Φιλτράρισμα και ταξινόμηση
es_es: Filtrar y ordenar
et_ee: Filtreeri ja sorteeri
fi_fi: Suodata ja lajittele
fr_fr: Filtrer et trier
ga_ie: Scag agus sórtáil
he_il: סינון ומיון
hi_in: फ़िल्टर और क्रमबद्ध
hr_hr: Filtriranje i sortiranje
hu_hu: Szűrés és rendezés
id_id: Filter dan urutkan
it_it: Filtra e ordina
lt_lt: Filtravimas ir rūšiavimas
lv_lv: Filtrēšana un kārtošana
mt_mt: Iffiltra u issortja
nb_no: Filtrer og sorter
pa_pk: فلٹر تے ترتیب
pl_pl: Filtruj i sortuj
pt_pt: Filtrar e ordenar
ro_ro: Filtrare și sortare
ru_ru: Фильтрация и сортировка
sk_sk: Filtrovať a zoradiť
sl_si: Filtriraj in razvrsti
sr_latn_rs: Filtriranje i sortiranje
sv_se: Filtrera och sortera
th_th: กรองและเรียงลำดับ
tr_tr: Filtrele ve Sırala
uk_ua: Фільтр і сортування
vi_vn: Lọc và sắp xếp
zh_tw: 篩選和排序

# OnboardingFeatureFilterSortDescription
source: Find tasks quickly with powerful filters
bg_bg: Намирайте задачи бързо с мощни филтри
bn_bd: শক্তিশালী ফিল্টার দিয়ে দ্রুত টাস্ক খুঁজুন
ca_es: Troba tasques ràpidament amb filtres potents
cs_cz: Najděte úkoly rychle pomocí výkonných filtrů
da_dk: Find hurtigt opgaver med kraftfulde filtre
el_gr: Βρείτε γρήγορα εργασίες με ισχυρά φίλτρα
es_es: Encuentra tareas rápidamente con filtros potentes
et_ee: Leia ülesanded kiiresti võimsate filtritega
fi_fi: Löydä tehtävät nopeasti tehokkailla suodattimilla
fr_fr: Trouvez rapidement des tâches avec des filtres puissants
ga_ie: Aimsigh tascanna go tapa le scagairí cumhachtacha
he_il: מצא משימות במהירות באמצעות מסננים מתקדמים
hi_in: शक्तिशाली फ़िल्टर से टास्क जल्दी खोजें
hr_hr: Brzo pronađite zadatke pomoću moćnih filtara
hu_hu: Találja meg gyorsan a feladatokat hatékony szűrőkkel
id_id: Temukan tugas dengan cepat menggunakan filter yang kuat
it_it: Trova attivita rapidamente con filtri potenti
lt_lt: Greitai raskite užduotis naudodami galingus filtrus
lv_lv: Ātri atrodiet uzdevumus ar jaudīgiem filtriem
mt_mt: Sib kompiti malajr b'filtri qawwija
nb_no: Finn oppgaver raskt med kraftige filtre
pa_pk: طاقتور فلٹراں نال ٹاسک جلدی لبھو
pl_pl: Szybko znajdź zadania dzięki zaawansowanym filtrom
pt_pt: Encontre tarefas rapidamente com filtros poderosos
ro_ro: Găsește rapid sarcini cu filtre puternice
ru_ru: Быстро находите задачи с помощью мощных фильтров
sk_sk: Rýchlo nájdite úlohy pomocou výkonných filtrov
sl_si: Hitro poiščite opravila z zmogljivimi filtri
sr_latn_rs: Brzo pronađite zadatke uz moćne filtere
sv_se: Hitta uppgifter snabbt med kraftfulla filter
th_th: ค้นหางานได้เร็วด้วยตัวกรองที่ทรงพลัง
tr_tr: Güçlü filtrelerle görevleri hızla bulun
uk_ua: Швидко знаходьте завдання за допомогою потужних фільтрів
vi_vn: Tìm công việc nhanh với bộ lọc mạnh mẽ
zh_tw: 使用強大的篩選功能快速查找任務
